Repository: howiworkdaily/django-faq
Catalog: faq/locale/*/LC_MESSAGES/django.po
Languages: pl_pl

source: name
pl_pl: imię

source: sort order
pl_pl: sortuj według

source: The order you would like the topic to be displayed.
pl_pl: Wybierz jak posortowane będą tematy.

source: Topic
pl_pl: Temat

source: Topics
pl_pl: Tematy

source: Active
pl_pl: Aktywny

source: Inactive
pl_pl: Nieaktywny

source: Group Header
pl_pl: Nagłówek Grupy

source: question
pl_pl: pytanie

source: The actual question itself.
pl_pl: Treść pytania.

source: answer
pl_pl: odpowiedź

source: The answer text.
pl_pl: Treść odpowiedzi.

source: topic
pl_pl: temat

source: Only questions with their status set to 'Active' will be displayed. Questions marked as 'Group Header' are treated as such by views and templates that are set up to use them.
pl_pl: Jedynie pytania, których status ustawiono na 'Aktywny' będą wyświelane. Pytania oznaczone jako 'Nagłówek Grupy' są traktowane jako nagłówki przez widoki i szablony, które ich używają.

source: is protected
pl_pl: chronione

source: Set true if this question is only visible by authenticated users.
pl_pl: Zaznacz, jeśli to pytanie ma być widoczne jedynie dla zalogowanych użytkowników.

source: The order you would like the question to be displayed.
pl_pl: Wybierz jak posortowane będą pytania.

source: created on
pl_pl: utworzono

source: updated on
pl_pl: zmieniono

source: created by
pl_pl: utworzono

source: updated by
pl_pl: zmieniono

source: Frequent asked question
pl_pl: Często zadawane pytanie

source: Frequently asked questions
pl_pl: Często zadawane pytanie

source: Your question was submitted and will be reviewed by for inclusion in the FAQ.
pl_pl: Twoje pytanie zostało przesłane. Dziękujemy, rozważymy umieszczenie go w FAQ.
